[
  {
    "name":"Earth",
    "facts":[
      "The Earth was once believed to be the centre of the universe.",
      "Earth is the only planet not named for a mythological god or goddess.",
      "Earth is the most dense planet in the solar system.",
      "The rotation of the Earth is gradually slowing down.",
      "Earth’s atmosphere is composed of 78% nitrogen.",
      "Earth has one of the most circular orbits of all the eight planets."
    ]
  },
  {
    "name":"Jupiter",
    "facts":[
      "The first recorded sighting of Jupiter were by the ancient Babylonians in around 7th or 8th BC.",
      "Jupiter has the shortest day of the eight planets. ",
      "One orbit of the Sun takes Jupiter 11.86 Earth years.",
      "Jupiter has at least 67 moons in satellite around the planet.",
      "The largest of Jupiter’s moons, Ganymede is the largest moon in the solar system.",
      "Eight spacecraft have visited Jupiter so far."
    ]
  },
    {
    "name":"Mars",
    "facts":[
      "Mars is the fourth planet from the Sun.",
      "Only 16 of the 39 Mars missions have been successful.",
      "Pieces of Mars have been found on Earth.",
      "The tallest mountain known in the solar system is on Mars. Olympus Mons is a 21 km high!",
      "It takes Mars 687 Earth days to orbit the Sun.",
      "Mars does not have a magnetic field."
    ]
  },
    {
    "name":"Mercury",
    "facts":[
      "Mercury has been known to humanity since ancient times.",
      "A year in Mercury is 88 days, yet a Mercury day is 176 Earth days.",
      "Mercury orbits so quickly around the Sun that early civilizations believed it was actually two different stars.",
      "Jupiter has at least 67 moons in satellite around the planet.",
      "The planet has just 38% of the gravity on Earth.",
      "Mercury does not experience any seasons."
    ]
  },
    {
    "name":"Moon",
    "facts":[
      "The surface area of the moon is 14,658,000 square miles or 9.4 billion acres.",
      "Only 59% of the moon's surface is visible from earth.",
      "The moon rotates at 10 miles per hour compared to the earth's rotation of 1000 miles per hour.",
      "The Moon has only been walked on by 12 people; all American males.",
      "The first spacecraft to reach the Moon was Luna 1 in 1959:",
      "During the 1950’s the USA considered detonating a nuclear bomb on the Moon!"
    ]
  },
    {
    "name":"Sun",
    "facts":[
      "One million Earths could fit inside the Sun.",
      "The Sun contains 99.86% of the mass in the Solar System.",
      "The Sun is an almost perfect sphere!",
      "The Sun travels at 220 kilometres per second.",
      "The distance from the Sun to Earth changes throughout the year.",
      "The temperature inside the Sun can reach 15 million degrees Celsius."
    ]
  },
    {
    "name":"Saturn",
    "facts":[
      "Saturn is the sixth planet from the Sun.",
      "Saturn is one of five planets able to be seen with the naked eye.",
      "It takes Saturn 29.4 Earth years to orbit the Sun.",
      "Saturn gives off more energy than it receives from the Sun.",
      "Saturn has 150 moons and smaller moonlets.",
      "Saturn has the fastest winds of any other planet in our solar system."
    ]
  },
    {
    "name":"Venus",
    "facts":[
      "Venus is the second brightest natural object in the sky.",
      "One day on Venus is longer than one year on Earth.",
      "Venus is the hottest planet in the solar system with an average surface temperature of 462°C (863°F).",
      "The estimated age of the Venusian surface is around 300-400 million years old.",
      "Venus is the closest planet to Earth.",
      "The atmospheric pressure of Venus is 92 times stronger than Earth’s."
    ]
  },
      {
    "name":"Uranus",
    "facts":[
      "William Herschel discovered Uranus in 1781.",
      "Uranus rotates on its axis once every 17 hours and 14 minutes. ",
      "It takes Uranus 84 Earth days to orbit the Sun.",
      "Uranus wind speeds can reach up to 900 km per hour.",
      "The mass of Uranus is about 14.5 times the mass of Earth.",
      "Uranus has 13 presently known rings."
    ]
  }
]